А ты неплохо справляешься. #speaker:Пак #portrait:pak_neutral #layout:right
Я думала ты побежишь домой после первой стычки.
Ты, вроде, отправилась со мной, чтобы помогать. #speaker:Йоко #portrait:yohko_neutral #layout:left  
Может начнешь уже быть полезной?
Ладно, извини, просто я хочу чтобы ты воспринимала это задание серьезней.  #speaker:Пак #portrait:pak_sad #layout:right
Гоблины действительно слабы, но кто знает чем это может обернуться.
Поговаривают, что где-то в этой местности есть тайный выход, который охраняет дракон.
Если ты решишь сразиться с ним, то сперва нужно как следует подготовиться и поискать полезные предметы в округе.
-> END