"Как странно. На своем пути я не провстречал ни одного чудища, а ведь эти леса славятся тем, что кишат гоблинами и слизнями." #speaker:Страница 2 #portrait:none #layout:middle
"Видимо, просто, удача благоволит мне."
"Когда я найду сокровище, стану богаче самого короля. Одна лишь мысль об этом переполняет меня счастьем, такое чувство, что сердце вот-вот лопнет от волнения."
"Я ещё ни разу не останавливался на привал. Даже сейчас я пишу эту записку на ходу. Я совсем не чувствую усталости."
"Меня, словно кто-то несет на руках."
->END